/* Localized versions of Info.plist keys */

CFBundleName = "libmikmod";
CFBundleShortVersionString = "libmikmod version 3.3.8";
CFBundleGetInfoString = "libmikmod version 3.3.8";
NSHumanReadableCopyright = "Copyright 1998-2014 Miodrag Vallat and others";
